/* No comment provided by engineer. */
"Color Mode" = "彩色模式";

/* No comment provided by engineer. */
"Fit to Page" = "适应页面";

/* No comment provided by engineer. */
"Full color" = "全色";

/* No comment provided by engineer. */
"Greyscale" = "灰度";

/* No comment provided by engineer. */
"Include Comments" = "包含评论";

/* No comment provided by engineer. */
"Include file name" = "包含文件名";

/* No comment provided by engineer. */
"Include file page number" = "包含文件总页码";

/* No comment provided by engineer. */
"Mindmap" = "思维导图";

/* No comment provided by engineer. */
"No" = "否";

/* No comment provided by engineer. */
"Outline" = "大纲";

/* No comment provided by engineer. */
"Print canvas background" = "打印画布背景";

/* No comment provided by engineer. */
"Print every Main Node on a separate page" = "在单独页面上打印每个主节点";

/* No comment provided by engineer. */
"Printed content" = "打印的内容";

/* No comment provided by engineer. */
"Scale" = "缩放";

/* No comment provided by engineer. */
"Unfold all nodes" = "展开所有节点";

/* No comment provided by engineer. */
"Yes" = "是";

